@extends('./layout.index')

@section('content')
		<br>
		<center>
		<h1><font color="red">欢迎光临 魅族后台</font></h2>
		</center>
		<br><br>
		<font style="font-size:18px "><b> &nbsp;&nbsp;&nbsp;&nbsp;魅族科技，是智能手机厂商魅族科技有限公司的简称，成立于2003年3月，是一家国内外知名智能手机厂商，总部位于中国广东省珠海市。公司致力于向消费者提供国际一流性能和品质的电子产品，并立足于中高端市场。<br>
 &nbsp;&nbsp;&nbsp;&nbsp;魅族手机系列成为国产智能手机创新精品，主要产品有魅族MX6、魅族PRO6、魅族PRO5、魅族MX5、魅蓝E、 魅蓝metal、魅蓝note3、魅蓝note2、魅蓝3S、魅蓝3、魅蓝2、魅族MX4等系列手机。魅族深谙“产品大于商业”之理念，对智能手机给出了“ J.Wong 式”的定义，追求细节，稳中求变。旗下Flyme系统是魅族设计理念在软件更深层上的体现，也是魅族手机的核心竞争力之一，被魅族称为“产品的灵魂所在”。事实上，截至目前为止，魅族在全国一共拥有2000多家专卖店，产品在中国大陆、香港、台湾、俄罗斯、英国、法国、德国、意大利、乌克兰、以色列、捷克斯洛伐克、马来西亚、印度、印尼等国家和地区销售，魅族一直积极部署更为深入的海外市场战略。<br>
 &nbsp;&nbsp;&nbsp;&nbsp;2014年10月，魅族科技联合阿里巴巴在北京举行发布会，宣布双方达成战略合作。<br>
 &nbsp;&nbsp;&nbsp;&nbsp;2015年2月，魅族科技获阿里巴巴5.9亿美元投资。<br>
 &nbsp;&nbsp;&nbsp;&nbsp;2015年9月，魅族新品邀请函而来的有一部GoPro产品。李楠解释选择GoPro是因为，GoPro的发音分开来看是“GO Pro”，走向PRO，PRO将是未来魅族高端子品牌的名称。根据魅族发展策略，目前魅族已拥有「魅族PRO」高端品牌、「魅族MX」中端机型以及「魅蓝」子品牌三个产品系列</b></font>
@endsection